Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/731_500_kroner_i_tilskudd_til_regionalutviklingsprosjekter_.html.tmx
Source language: nob
Languages: sme

source: 731 500 kroner i tilskudd til regionalutviklingsprosjekter
sme: 731 500 ruvnno doarjjan regionálaovddidanprošeavttaide

source: Sametingsrådet har bevilget 400 000 kroner til Porsanger kommune til prosjekt for å oppnå økning i torskebestanden i Porsangerfjorden, 181 500 kroner til forprosjekt i forbindelse med etableringen av dokumentasjonssenter i Máze, og 150 000 kroner til Finnmarksrittene AS til arrangementet Offroad Finnmark.
sme: Sámediggeráđđi lea juolludan 400 000 ruvnno Porsáŋggu gildii prošektii movt lasihit dorskemáddodaga Porsáŋgguvuonas, 181 500 ruvnno ovdaprošektii duođaštanguovddáža ásaheami oktavuođas Mázii, ja 150 000 ruvnno Finnmarksrittene AS:ii Offroad Finnmark lágideapmái.

source: Sametingspresident Silje Karine Muotka (NSR) mener det er riktig og viktig at Sametinget støtter et slik prosjekt som kan bidra til levedyktige fjorder og inntekter for befolkningen i Porsanger.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) oaivvilda ahte lea riekta ja deaŧalaš ahte Sámediggi doarju dakkár prošeavtta mii sáhttá buktit eallinnávccalaš vuonaid ja boađuid Porsáŋggu álbmogii.

source: – Vi vet at fjorder i samiske områder har nedgang i torskebestanden - og slike kunnskapsbaserte prosjekter vil kunne gi viktig erfaring som også andre fjordområder nordpå kan ta i bruk, sier Muotka.
sme: – Mii diehtit ahte vuonain sámi guovlluin lea dorskenálli njiedjan - ja dákkár máhttovuđot prošeavttat sáhttet addit mávssolaš vásihusaid maid maiddái eará vuotnaguovllut davvin sáhttet geavahišgoahtit, dadjá Muotka.

source: Prosjektet gjennomføres i samarbeid med Havforskningsinstituttet, med visjon om å gi Porsangers befolkning tilbake tilgangen på lokale torskeressurser i løpet av 8-10 år.
sme: Prošeakta čađahuvvo ovttas Mearradutkaninstituhtain, ja višuvdnan lea addit Porsáŋggu álbmogii fas vejolašvuođa ávkkástallat báikkálaš dorskeresurssaiguin 8-10 jagi sisa.

source: I samarbeid med forskningsinstitusjoner og lokalt næringsliv, skal det det høsten 2023 produseres og settes ut tareskog i Olderfjord, som er en tidligere gyteplass for fjordtorsk.
sme: Ovttasbarggus dutkanásahusaiguin ja báikkálaš ealáhusaiguin, de galgá 2023 čavčča rájes buvttaduvvot ja biddjojuvvot stárravuovdi Leaibevutnii, mii lea ovddeš gođđosadji vuotnadorski ektui.

source: Tilskudd til forprosjekt - dokumentasjonssenter i Máze
sme: Doarjja ovdaprošektii - duođaštanguovddáš Mázii

source: Sametingsrådet har også bevilget 181 500 kroner til forprosjekt i forbindelse med etableringen av dokumentasjonssenter for utbyggingen av Alta-Kautokeinovassdraget i Máze.
sme: Sámediggeráđđi lea maid juolludan 181 500 ruvnno ovdaprošektii Álttá-/Guovdageaineanu duođaštanguovddáža ásaheami oktavuođas Mázii.

source: Dokumentasjonssenteret skal være en nasjonal bevaringsinstitusjon av den samiske historien, samtidig som det skal dokumentere og formidle.
sme: Duođaštanguovddáš galgá leat sámi historjjá nationála seailluhanásahus, seammás go dat galgá duođaštit ja gaskkustit.

source: – Det er viktig for det samiske folk at dette dokumentasjonssenteret blir etablert.
sme: – Sámi álbmogii lea deaŧalaš ahte dát duođaštanguovddáš ásahuvvo.

source: Myndighetene ønsket å demme ned en hel samisk bygd, Máze, i forbindelse med Alta-Kautokeino vassdragsutbyggingen.
sme: Eiseválddit dáhtto dulvadit olles sámi gili, Máze, Álttá-/Guovdageaineanu dulvadeami oktavuođas.

source: Akkurat den saken bør forstås som et felles nasjonalt traume for samene.
sme: Juste dán ášši galggalii ipmirdit sápmelaččaid oktasaš nationála trauman.

source: At dette senteret etableres vil også være viktig i forsoningsarbeidet som bør komme som et resultat av Sannhets- og forsoningskommisjonens arbeid og forslag, sier sametingspresidenten.
sme: Ahte dát guovddáš ásahuvvo, lea maiddái deaŧalaš dan seanadanbargui mii berrešii šaddat Duohtavuođa- ja soabahankommišuvnna barggu ja evttohusa boađusin, dadjá sámediggepresideanta.

source: Tilskudd til Offroad Finnmark
sme: Doarjja Offroad Finnmárkui

source: I tillegg har sametingsrådet i august bevilget 150 000 kroner i støtte til Finnmarksrittene AS til promotering av lokal mat, kultur og næringsliv i forbindelse med arrangementet Offroad Finnmark terrengsykkelfestival.
sme: Dasa lassin lea sámediggeráđđi borgemánus juolludan 150 000 ruvnno doarjjan Finnmarksrittene AS:ii báikkálaš biepmu, kultuvrra ja ealáhusaid promoteremii Offroad Finnmárkku meahccesihkkelfestivála lágideami oktavuođas.

source: Rittet arrangeres årlig i juli/august og går gjennom samisk kjerneområde på Finnmarksvidda.
sme: Gilvvut lágiduvvojit jahkásaččat suoidnemánus/borgemánus ja čađahuvvojit guovddáš sámi guovllus Sis-Finnmárkkus.

source: Finnmarksrittene ønsker å være en viktig bidragsyter til å øke synligheten av det samiske, øke kunnskapen om det samiske og sørge for riktig bruk av både samisk kultur og identitet, samt samarbeide tett med samiske aktører.
sme: Finnmarksrittene háliida leat deaŧalaš veahkkin dasa ahte oainnusmahttit sámevuođa, lasihit máhtolašvuođa sápmelašvuođa birra ja fuolahit rivttes geavaheami sihke sámi kultuvrras ja identitehtas, ja dasto ovttasbargat lávga sámi aktevrraiguin.

source: Alle tilskuddene bevilges fra tilskuddsordningen for regionalutviklingsprosjekter, som har åpen søknadsfrist frem til 1. november 2023.
sme: Buot doarjagat juolluduvvojit regionálaovddidanprošeavttaid doarjjaortnegis, mas lea rabas ohcanáigi gitta skábmamánu 1. beaivvi 2023 rádjai.

source: Målet for tilskuddsordningen er et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: Doarjjaortnega ulbmilin lea árjjalaš ja ulbmildiđolaš ovttasbargu regionála ja báikkálaš eiseválddiiguin nannen ja ovddidan dihtii sámi kultuvrra, giela ja servodateallima.
